INSERT INTO public.car (vin,release_year,transmission,body_type,price,mileage,discription,model_id,country,color) VALUES
	 ('Hj123456789876543',2018,'автомат','седан',134000000,49996,NULL,1,'',1),
	 ('LO123456789876543',2013,'автомат','универсал',261000000,189068,NULL,2,'',2),
	 ('Hj923456789876543',2017,'робот','универсал',217500000,128688,NULL,3,'',3),
	 ('Hj123456789876549',2013,'робот','Хэтчбек',119000000,264305,NULL,4,'',4),
	 ('Hj123454789876543',2018,'вариантор','универсал',259900000,67637,NULL,5,'',5),
	 ('Hj023456789876543',2020,'автомат','седан',264000000,62000,NULL,6,'',6),
	 ('Pj123456789876543',2020,'автомат','седан',171000000,41284,NULL,7,'',8),
	 ('XX456787654345678',2013,'механика','Кроссовер',153400000,31336,NULL,8,'',9);
